<h2>openSUSE 11.4 - Un nuevo hito para el proyecto openSUSE</h2>
<p>Estimada comunidad de openSUSE. Usuarios. Colaboradores. Fans y amigos. Ha llegado la hora: &iexcl;ha salido <a href="http://software.opensuse.org/">openSUSE 11.4</a>! &iexcl;Despu&eacute;s de 8 meses de duro trabajo, puedes  <a href="http://en.opensuse.org/Product_highlights">ver las novedades</a>, <a href="http://software.opensuse.org/">descarg&aacute;rtelo</a> y <a href="http://upgrade.opensuse.org">actualizar el sistema</a>!</p>
<p>Nos complace anunciar el lanzamiento de la versi&oacute;n 11.4 siguiendo la tradici&oacute;n de openSUSE de ofrecer la combinaci&oacute;n de lo &uacute;ltimo en tecnolog&iacute;a y estabilidad. La versi&oacute;n 11.4 viene con mejoras significantes junto con las &uacute;ltimas aplicaciones de software libre. &iexcl;La combinaci&oacute;n de nuevas herramientas, proyectos y servicios en torno a la versi&oacute;n hacen que openSUSE 11.4 sea una claro ejemplo del crecimiento y vitalidad del proyecto openSUSE!  <a href="http://news.opensuse.org/?p=7565">M&aacute;s detalles sobre esta versi&oacute;n.</a></p>

<hr />

<h2>&iexcl;Participa y &uacute;nete a la comunidad de openSUSE!</h2>
<p>Hay muchas formas de participar en el proyecto openSUSE, tanto para desarrolladores de Linux con experiencia como para usuarios que acaban de dar sus primeros pasos en Linux. &Uacute;nete a un <a href="http://forums.opensuse.org/">foro</a> para que te ayuden o para ayudar a otros usuarios de openSUSE, haz pruebas e  <a href="http://bugs.opensuse.org">informa de fallos</a>, revisa la <a href="http://doc.opensuse.org/">documentaci&oacute;n</a>, comparte <a href="http://features.opensuse.org">prestaciones o paquetes que te gustar&iacute;a que openSUSE tuviese</a>, crea y env&iacute;a  <a href="http://build.opensuse.org">parches</a> o encuentra tu propia forma de colaborar. Independientemente de lo que hagas, prueba a hablar sobre openSUSE con otros usuarios y convi&eacute;rtete en un miembro activo de las comunidad de openSUSE. <a href="http://es.opensuse.org/How_to_Participate">&iquest;Quieres saber m&aacute;s sobre el tema?</a>.</p>
