Repository: openSUSE/old-landing-page
Catalog: */po/opensuse-org.*.po
Languages: cs, es, fr, hu, it, ja, lt, nb, nl, pl, zh_cn, zh_tw

source: en
cs: cs
es: es
fr: fr
hu: hu
it: it
ja: ja
lt: lt
nb: nb
nl: nl
pl: pl
zh_cn: zh_CN
zh_tw: zh-tw

source: openSUSE news &amp; events
cs: openSUSE novinky &amp; události
es: openSUSE noticias y eventos
fr: Actualité &amp; évènements openSUSE
hu: openSUSE hírek és események
it: Notizie &amp; Eventi openSUSE
ja: openSUSE ニュース＆イベント
lt: openSUSE naujienos ir įvykiai
nb: openSUSE nyheter og hendelser
nl: openSUSE nieuws &amp; gebeurtenissen
pl: openSUSE - aktualności i wydarzenia
zh_cn: openSUSE 新闻 &amp; 事件
zh_tw: openSUSE 新聞 &amp; 事件

source: <input type="hidden" name="language" value="en" /> <select id="searchscope" name="searchscope">
cs: <input type="hidden" name="language" value="cs" /> <select id="searchscope" name="searchscope">
es: <input type="hidden" name="language" value="es" /> <select id="searchscope" name="searchscope">
fr: <input type="hidden" name="language" value="fr" /> <select id="searchscope" name="searchscope">
hu: <input type="hidden" name="language" value="hu" /> <select id="searchscope" name="searchscope">
it: <input type="hidden" name="language" value="it" /> <select id="searchscope" name="searchscope">
ja: <input type="hidden" name="language" value="ja" /> <select id="searchscope" name="searchscope">
lt: <input type="hidden" name="language" value="lt" /> <select id="searchscope" name="searchscope">
nb: <input type="hidden" name="language" value="nb" /> <select id="searchscope" name="searchscope">
nl: <input type="hidden" name="language" value="nl" /> <select id="searchscope" name="searchscope">
pl: <input type="hidden" name="language" value="pl" /> <select id="searchscope" name="searchscope">
zh_cn: <input type="hidden" name="language" value="zh_CN" /> <select id="searchscope" name="searchscope">

source: search in blog-posts
cs: vyhledávat v blogových příspěvcích
es: buscar en blogs
fr: recherche dans les entrées de blogs
hu: keresés a blogon
it: cerca nei blog
ja: ブログの投稿内を検索
lt: paieška tinklaraščiuose
nb: søk i blogger
nl: zoeken in blog-posts
pl: poszukaj w blogach
zh_cn: 搜索博客文章
zh_tw: 搜尋網誌文章

source: search the news
cs: vyhledávat novinky
es: buscar noticias
fr: recherche dans les actualités
hu: keresés a hírekben
it: cerca nelle notizie
ja: ニュースを検索
lt: paieška naujienose
nb: søk i nyheter
nl: zoeken in het nieuws
pl: poszukaj w aktualnościach
zh_cn: 搜索新闻
zh_tw: 搜尋新聞

source: search for software
cs: vyhledávat software
es: buscar software
fr: recherche de logiciels
hu: keresés a szoftverek között
it: cerca i programmi
ja: ソフトウエアを検索
lt: programinės įrangos paieška
nb: søk etter programvare
nl: zoeken naar software
pl: poszukaj oprogramowania
zh_cn: 搜索软件
zh_tw: 搜尋軟體

source: search in help-section
cs: vyhledávat v oddíle nápovědy
es: buscar en la secci&oacute;n de ayuda
fr: recherche dans la section d'aide
hu: keresés a súgó-részben
it: cerca nella sezione di aiuto
ja: ヘルプセクション内を検索
lt: paieška pagalbos puslapiuose
nb: søk i hjelp
nl: zoeken in de help-sectie
pl: poszukaj w sekcji pomocy
zh_cn: 搜索帮助手册
zh_tw: 搜尋說明章節

source: </select> <input type="text" name="searchstring" class="textfield" /> <input type="image" alt="run search" title="run search" class="searchbutton" src="//static.opensuse.org/hosts/www.o.o/images/frontpage/magnifier.png" />
hu: </select> <input type="text" name="searchstring" class="textfield" /> <input type="image" alt="keresés" title="keresés" class="searchbutton" src="http://static.opensuse.org/hosts/www.o.o/images/frontpage/magnifier.png" />
it: </select> <input type="text" name="searchstring" class="textfield" /> <input type="image" alt="Trova" title="Trova" class="searchbutton" src="//static.opensuse.org/hosts/www.o.o/images/frontpage/magnifier.png" />
lt: </select> <input type="text" name="searchstring" class="textfield" /> <input type="image" alt="ieškoti" title="ieškoti" class="searchbutton" src="//static.opensuse.org/hosts/www.o.o/images/frontpage/magnifier.png" />
pl: </select> <input type="text" name="searchstring" class="textfield" /> <input type="image" alt="wyszukaj" title="wyszukaj" class="searchbutton" src="//static.opensuse.org/hosts/www.o.o/images/frontpage/magnifier.png" />
zh_cn: </select> <input type="text" name="searchstring" class="textfield" /><input type="image" alt="执行搜索" title="执行搜索" class="searchbutton" src="http://static.opensuse.org/hosts/www.o.o/images/frontpage/magnifier.png"/>

source: <input type="submit" name="searchbutton" class="button" value="run search" />
cs: <input type="submit" name="searchbutton" class="button" value="spustit hledání" />
es: <input type="submit" name="searchbutton" class="button" value="iniciar b&uacute;squeda" />
fr: <input type="submit" name="searchbutton" class="button" value="lancer la recherche" />
ja: <input type="submit" name="searchbutton" class="button" value="検索の実行" />
nl: <input type="submit" name="searchbutton" class="button" value="zoeken uitvoeren" />
pl: <input type="submit" name="searchbutton" class="button" value="wyszukaj" />
zh_cn: <input type="submit" name="searchbutton" class="button" value="执行搜索" />

source: <strong>openSUSE</strong> is a free and Linux-based operating system for your PC, Laptop or Server. You can surf the web, manage your e-mails and photos, do office work, play videos or music and <em>have a lot of fun!</em>
cs: <strong>openSUSE</strong> je svobodný operační systém založený na Linuxu vhodný pro váš počítač, notebook či server. Můžete brouzdat po internetu, spravovat vaše e-maily a fotografie, dělat kancelářskou práci, přehrávat videa nebo hudbu a <em>užít si spoustu zábavy!</em>
es: <strong>openSUSE</strong> es un sistema operativo libre basado en Linux para tu PC, portátil o servidor. Puedes navegar en la Web, gestionar tu correo electr&oacute;nico y fotos, hacer trabajo de oficina, reproducir música y vídeos y <em>have a lot of fun!</em>
fr: <strong>openSUSE</strong> est un système d'exploitation libre et gratuit basé sur Linux pour votre ordinateur personnel, votre ordinateur portable ou votre serveur. Vous pouvez surfer sur le web, gérer vos e-mails et vos photos, faire du travail bureautique, lire des vidéos et de la musique, et <em>have a lot of fun! </em>
hu: Az <strong>openSUSE</strong> egy ingyenes és Linux-alapú operációs rendszer munkaállomások, laptopok és kiszolgálók számára. Internetezhet, levelezhet, rendezheti fényképeit, elvégezheti irodai feladatait, lejátszhat videókat és zenéket... és <em>remekül érezheti magát!</em>
it: <strong>openSUSE</strong> &egrave; un sistema operativo libero basato su Linux e adatto al vostro PC, Laptop o Server. Potete navigare in rete, gestire e-mail e fotografie, lavorare, guardare video e ascoltare musica e <em>have a lot of fun</em>!
ja: <strong>openSUSE</strong> は PC やラップトップ、サーバでも動作するフリーで Linux ベースのオペレーティングシステムです。 Web を閲覧できるだけでなく、メールや写真の管理、オフィスでの仕事や映像／音楽の再生など、様々な形で <em>楽しむ</em> ことができます。
lt: <strong>openSUSE</strong> yra atviro kodo Linux operacinė sistema ir skirta staliniams, nešiojamiesiems kompiuteriams, serveriams. Su ja galite naršyti saityne, naudotis el. paštu, redaguoti nuotraukas, atlikti raštinės darbus, leisti vaizdo ir garso kūrinius bei tiesiog <em>patirti daug džiugių akimirkų!</em>
nb: <strong>openSUSE</strong> er et fritt og Linux-basert operativsystem for stasjonære eller bærbare PC-er og servere. Du kan surfe på nettet, administrere e-post og fotografier, gjøre kontorarbeid, se film og lytte til musikk og <em>ha det gøy!</em>
nl: <strong>openSUSE</strong> is een vrij op Linux gebaseerd besturingssysteem voor uw PC, laptop of server. U kunt op het web surfen, uw e-mails en foto's beheren, kantoorwerk doen, video's of muziek afspelen en <em>have a lot of fun!</em>
pl: <strong>openSUSE</strong> to wolny i oparty na Linuksie system operacyjny dla komputerów PC, laptopów i serwerów. Surfuj po internecie, zarządzaj swoimi skrzynkami e-mail i zdjęciami, wykonuj prace biurowe, słuchaj muzyki, oglądaj filmy i <em>dobrze się baw!</em>
zh_cn: <strong>openSUSE</strong> 是一个基于 Linux 的自由操作系统，倾心呵护您的台式机、笔记本或服务器 。您可以使用它上网冲浪、管理电子邮件和相片、处理工作事务、播放视频或音频，<em>祝您使用愉快！</em>
zh_tw: <strong>openSUSE</strong> 是一個自由的、基於 Linux 的作業系統， 專為您的個人電腦、筆記型電腦或伺服器所設計。 您可以暢遊網路、管理您的電子郵件與照片、 執行辦公室工作、欣賞影片與音樂並且 <em>have a lot of fun!</em>

source: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Get it: </strong> Download openSUSE or find additional software. </span> <span class="bottom clear">&nbsp;</span> </a>
cs: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Získejte ho: </strong> Stáhnout openSUSE nebo najít další software. </span> <span class="bottom clear">&nbsp;</span> </a>
es: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Desc&aacute;rgalo: </strong> Descarga openSUSE o encuentra software adicional </span> <span class="bottom clear">&nbsp;</span> </a>
fr: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Get it : </strong> Télécharger openSUSE ou trouver des logiciels supplémentaires. </span> <span class="bottom clear">&nbsp;</span> </a>
hu: <a href="http://software.opensuse.org"><span class="top">&nbsp;</span><span class="buttontext"><strong>Töltse le: </strong>Töltse le az openSUSE telepítőt vagy keressen további szoftvereket.</span><span class="bottom clear">&nbsp;</span></a>
it: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Provala: </strong> Scarica openSUSE o trova ulteriori applicazioni software.</span> <span class="bottom clear">&nbsp;</span> </a>
ja: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>ダウンロード: </strong> openSUSE や追加のソフトウエアのダウンロードを行ないます。 </span> <span class="bottom clear">&nbsp;</span> </a>
lt: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Parsisiųsti: </strong> Parsisiųsti openSUSE arba ieškoti papildomos programinės įrangos. </span> <span class="bottom clear">&nbsp;</span> </a>
nb: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Last ned: </strong> Last ned openSUSE eller søk etter mer programvare. </span> <span class="bottom clear">&nbsp;</span> </a>
nl: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Verkrijg het: </strong> Download openSUSE of zoek extra software. </span> <span class="bottom clear">&nbsp;</span> </a>
pl: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Pobierz: </strong> Pobierz openSUSE lub znajdź dodatkowe oprogramowanie. </span> <span class="bottom clear">&nbsp;</span> </a>
zh_cn: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>现在就要：</strong> 下载 openSUSE 或查找附加软件。</span> <span class="bottom clear">&nbsp;</span> </a>
zh_tw: <a href="http://software.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>取得： </strong> 下載 openSUSE 或尋找其他軟體。 </span> <span class="bottom clear">&nbsp;</span> </a>

source: <a href="http://en.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Discover it: </strong> Learn more about openSUSE with tutorials, documentation, and more! </span> <span class="bottom clear">&nbsp;</span> </a>
cs: <a href="http://cs.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Objevujte ho: </strong> Poznejte více o openSUSE díky návodům, dokumentaci a dalším zdrojům! </span> <span class="bottom clear">&nbsp;</span> </a>
es: <a href="http://es.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strongDesc&uacute;brelo: </strong> Aprende m&aacute;s sobre openSUSE con tutoriales, documentaci&oacute;n, y &#161;mucho m&aacute;s! </span> <span class="bottom clear">&nbsp;</span> </a>
fr: <a href="http://fr.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Discover it : </strong> En savoir plus sur openSUSE avec des tutoriels, de la documentation et plus encore ! </span> <span class="bottom clear">&nbsp;</span> </a>
hu: <a href="http://hu.opensuse.org"><span class="top">&nbsp;</span><span class="buttontext"><strong>Fedezze fel: </strong>Ismerje meg az openSUSE disztribúciót a leírásokon, dokumentációkon keresztül!</span><span class="bottom clear">&nbsp;</span></a>
it: <a href="http://it.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Scoprila: </strong> Conosci openSUSE: impara grazie alle guide, alla documentazione e molto di pi&ugrave;! </span> <span class="bottom clear">&nbsp;</span> </a>
ja: <a href="http://ja.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>発見: </strong> チュートリアルやドキュメンテーションなど、様々な知識を得ることができます！ </span> <span class="bottom clear">&nbsp;</span> </a>
lt: <a href="http://en.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Atrasti: </strong> Sužinokite daugiau apie openSUSE naudodamiesi žinynais, dokumentacija ir pan.! </span> <span class="bottom clear">&nbsp;</span> </a>
nb: <a href="http://en.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Utforsk: </strong> Lær mer om openSUSE ved hjelp av veiledninger, dokumentasjon og mye mer! </span> <span class="bottom clear">&nbsp;</span> </a>
nl: <a href="http://nl.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Ontdek het: </strong> Leer meer over openSUSE met inleidingen, documentatie en meer! </span> <span class="bottom clear">&nbsp;</span> </a>
pl: <a href="http://pl.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Odkryj: </strong> Poznaj openSUSE lepiej dzięki przewodnikom, dokumentacji i innym!</span> <span class="bottom clear">&nbsp;</span> </a>
zh_cn: <a href="http://zh.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>探索发现： </strong> 通过教程、文档以及更多方式掌握 openSUSE 的奥秘！</span> <span class="bottom clear">&nbsp;</span> </a>
zh_tw: <a href="http://zh-tw.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>發現： </strong> 使用教學、文件以及其他資源來瞭解更多關於 openSUSE 的事！ </span> <span class="bottom clear">&nbsp;</span> </a>

source: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Create it: </strong> Build packages for all major Linux distributions with the Build Service. </span> <span class="bottom clear">&nbsp;</span> </a>
cs: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Vytvářejte ho: </strong> Sestavujte balíčky pro všechny hlavní distribuce Linuxu s pomocí služby Build Service. </span> <span class="bottom clear">&nbsp;</span> </a>
es: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Hazlo: </strong> Crea paquetes para las distribuciones de Linux m&aacute;s importantes con el Build Service. </span> <span class="bottom clear">&nbsp;</span> </a>
fr: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Create it : </strong> Créer des paquets pour les distributions Linux les plus importantes avec le BuildService. </span> <span class="bottom clear">&nbsp;</span> </a>
hu: <a href="http://build.opensuse.org"><span class="top">&nbsp;</span><span class="buttontext"><strong>Készítse el: </strong>Készítsen csomagok a legnépszerűbb Linux disztribúciókhoz a Build Service segítségével.</span><span class="bottom clear">&nbsp;</span></a>
it: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Creala: </strong> Crea pacchetti per le maggiori distribuzioni Linux grazie a Build Service. </span> <span class="bottom clear">&nbsp;</span> </a>
ja: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>作成: </strong> ビルドサービスを利用することで、全ての有名 Linux ディストリビューション向けのパッケージを構築することができます。 </span> <span class="bottom clear">&nbsp;</span> </a>
lt: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Kurti: </strong> Kurkite paketus visiems pagrindiniams Linux platinamiesiems paketams. </span> <span class="bottom clear">&nbsp;</span> </a>
nb: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Bli med: </strong> Bygg pakker for alle populære distribusjoner med Build Service. </span> <span class="bottom clear">&nbsp;</span> </a>
nl: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Maak het: </strong> Bouw pakketten voor alle belangrijke Linux distributies met de "Build Service".</span> <span class="bottom clear">&nbsp;</span> </a>
pl: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>Stwórz: </strong> Używając Build Service, buduj pakiety dla wszystkich wiodących dystrybucji Linuksa. </span> <span class="bottom clear">&nbsp;</span> </a>
zh_cn: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>参与创造：</strong> 使用编译服务为所有主要 Linux 发行版编译软件包。</span> <span class="bottom clear">&nbsp;</span> </a>
zh_tw: <a href="http://build.opensuse.org"> <span class="top">&nbsp;</span> <span class="buttontext"> <strong>創造： </strong> 使用 Build Service 為所有主要 Linux 發行版本建構套件。</span> <span class="bottom clear">&nbsp;</span> </a>

source: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; Screenshots</span></a>
cs: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; Snímky obrazovky</span></a>
es: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; Capturas de pantalla</span></a>
fr: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; Captures d'écran</span></a>
hu: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; Képernyőképek</span></a>
it: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; Schermate</span></a>
ja: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; スクリーンショット</span></a>
lt: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; Paveiksliukai</span></a>
nb: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; Skjermbilder</span></a>
nl: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; Schermafdrukken</span></a>
pl: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; Zrzuty ekranu</span></a>
zh_cn: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; 荧幕快照</span></a>
zh_tw: <a href="../screenshots.php" id="toggle_screenshots"><span>&raquo; 螢幕擷圖</span></a>

source: News &amp; Events
cs: Novinky a události
es: Noticias y eventos
fr: Actualité &amp; Évènements
hu: Hírek éss események
it: Notizie &amp; Eventi
ja: ニュース＆イベント
lt: Naujienos ir įvykiai
nb: Nyheter og hendelser
nl: Nieuws &amp; gebeurtenissen
pl: Aktualności i wydarzenia
zh_cn: 新闻 &amp; 事件
zh_tw: 新聞 &amp; 事件

source: RSS newsfeed
cs: Novinkový RSS kanál
es: Fuente RSS
fr: fils d'actualité RSS
hu: RSS-hírek
it: Fonte di notizie RSS
ja: RSS ニュースフィード
lt: RSS naujienų kanalas
nb: RSS-kilde
pl: Kanał aktualności RSS
zh_cn: RSS 新闻种子
zh_tw: RSS 新聞訂閱

source: Help &amp; Support
cs: Pomoc a podpora
es: Ayuda y asistencia
fr: Aide &amp; Support
hu: Súgó és támogatás
it: Aiuto &amp; Supporto
ja: ヘルプ＆サポート
lt: Pagalba ir palaikymas
nb: Hjelp og støtte
nl: Hulp &amp; ondersteuning
pl: Pomoc i wsparcie
zh_cn: 帮助 &amp; 支持
zh_tw: 說明 &amp; 支援

source: get help
cs: získat pomoc
es: ayuda
fr: obtenir de l'aide
hu: kérjen segítséget
it: Aiuto
ja: ヘルプ
lt: ieškoti pagalbos
nb: få hjelp
nl: hulp verkrijgen
pl: uzyskaj pomoc
zh_cn: 获取帮助
zh_tw: 求助

source: </a> The <a href="http://forums.opensuse.org/">forums</a> are the first place to go if you want answers to questions about openSUSE!
cs: </a> <a href="http://www.opensuse.cz/forum">Fórum</a> je první místo kam jít, pokud hledáte odpovědi na vaše otázky ohledně openSUSE!
es: </a> &iexcl;Los <a href="http://forums.opensuse.org/">foros</a> son el primer lugar al que tienes que ir si quieres respuestas a tus preguntas sobre openSUSE!
fr: </a> Les <a href="http://forums.opensuse.org/">forums</a> sont le premier endroit où aller si vous désirez des réponses à vos questions à propos d'openSUSE !
hu: </a>A <a href="http://forums.opensuse.org/other-languages/magyar-hungarian/">fórumon</a> első kézből kaphat válaszokat az openSUSE disztribúcióval kapcsolatos kérdéseire!
it: Se cerchi risposte alle tue domande su openSUSE, il <a href="http://forums.opensuse.org/">forum</a> &egrave; il primo posto dove cercare.
ja: </a> openSUSE について何か疑問を持ったことがあれば、<a href="http://forums.opensuse.org/">フォーラム</a> に行かれるのがよいでしょう。
lt: Atsakymų į kilusius klausimus apie openSUSE pirmiausia ieškokite <a href="http://forums.opensuse.org/">forumuose</a>!
nb: </a><a href="http://forums.opensuse.org/">Forumene</a> er det første stedet du bør forsøke hvis du har spørsmål om openSUSE!
nl: </a> De <a href="http://forums.opensuse.org/">forums</a> zijn de eerste plekken als u antwoorden op vragen over openSUSE wilt krijgen!
pl: </a><a href="http://forums.opensuse.org/">Forum</a> to miejsce, w którym w pierwszej kolejności należy szukać odpowiedzi na pytania dotyczące openSUSE!
zh_cn: </a>想要关于 openSUSE 问题的答案，先来<a href="http://forums.opensuse.org/">论坛</a> 吧！
zh_tw: </a> 如果您有關於 openSUSE 的問題，<a href="http://forums.opensuse.org/">論壇</a> 是您尋求解答的最佳地方！
