Repository: openSUSE/old-landing-page
Catalog: */po/opensuse-org.*.po
Languages: cs, es, fr, hu, it, ja, lt, nb, nl, pl, zh_cn, zh_tw

source: Want to discuss openSUSE, participate in development, or contribute in other ways? Join one of the <a href="http://en.opensuse.org/openSUSE:Mailing_lists">mailing lists</a>.
cs: Chcete diskutovat o openSUSE, podílet se na vývoji, či se podílet jiným způsobem? Zapojte se do některé z našich <a href="http://en.opensuse.org/openSUSE:Mailing_lists">e-mailových konferencí</a>.
es: &#191;Quieres hablar sobre openSUSE, participar en el desarrollo o contribuir de otra forma? Ap&uacute;ntate a las <a href="http://en.opensuse.org/openSUSE:Mailing_lists">listas de correo</a>.
fr: Vous voulez discuter, participer au développement d'openSUSE ou contribuer d'une autre façon ? Rejoignez nos <a href="http://fr.opensuse.org/Communicate#Listes_de_diffusion">listes de diffusion</a> !
hu: Szeretne beszélgetni az openSUSE projektről, részt venni a fejlesztésben, vagy közreműködni valamilyen más formában? Csatlakozzon valamelyik <a href="http://hu.opensuse.org/Kommunik%C3%A1ci%C3%B3#Levelez.C3.A9si_list.C3.A1k">levelezési listáról</a>.
it: Vuoi discutere di openSUSE, partecipare allo sviluppo o contribuire in qualche altro modo? Iscriviti a una delle <a href="http://en.opensuse.org/openSUSE:Mailing_lists">mailing list</a>.
ja: openSUSE についての議論や開発への参加、もしくはその他の方法での貢献をいただける場合、<a href="http://ja.opensuse.org/%E3%83%A1%E3%83%BC%E3%83%AA%E3%83%B3%E3%82%B0%E3%83%AA%E3%82%B9%E3%83%88">メーリングリスト</a> への参加をお勧めします。
lt: Nori diskutuoti apie openSUSE, dalyvauti ją programuojant ar prisidėti kitais būdais? Prisijunkite prie <a href="http://en.opensuse.org/openSUSE:Mailing_lists">pašto grupės</a>.
nb: Vil du diskutere openSUSE, være med å utvikle openSUSE eller delta på andre måter? Abonner på en av <a href="http://en.opensuse.org/openSUSE:Mailing_lists">e-postlistene</a>.
nl: Wilt u discussies voeren over openSUSE, in de ontwikkeling deelnemen of op andere manieren bijdragen? Meldt u dan aan op de <a href="http://nl.opensuse.org/openSUSE:Mailing_lists">e-maillijsten</a>.
pl: Chcesz porozmawiać o openSUSE, wziąć udział w tworzeniu systemu lub pomóc w inny sposób? Dołącz do którejś z <a href="http://pl.opensuse.org/openSUSE:Mailing_lists">list dyskusyjnych</a>.
zh_cn: 想要讨论 openSUSE，参与开发，或者通过其它方式出力？加入一个<a href="http://en.opensuse.org/openSUSE:Mailing_lists">邮件列表</a>吧。
zh_tw: 想要討論 openSUSE、參與開發或用其他方式做一點貢獻嗎？請加入 <a href="http://en.opensuse.org/openSUSE:Mailing_lists">郵件列表</a>。

source: openSUSE Shop
cs: Obchod openSUSE
es: Tienda openSUSE
fr: Boutique openSUSE
hu: openSUSE áruház
ja: openSUSE ショップ
lt: openSUSE parduotuvė
nb: openSUSE-butikken
pl: Sklep openSUSE
zh_cn: openSUSE 商店
zh_tw: openSUSE 商店

source: openSUSE shop
cs: Obchod openSUSE
es: Tienda openSUSE
fr: Boutique openSUSE
hu: openSUSE áruház
it: Negozio openSUSE
ja: openSUSE ショップ
lt: openSUSE parduotuvė
nb: openSUSE-butikken
pl: Sklep openSUSE
zh_cn: openSUSE 商店
zh_tw: openSUSE 商店

source: </a> The <a href="http://shop.opensuse.org/">shop</a> is the place to find official openSUSE gear. T-shirts, mugs, caps, bags and much more.
cs: </a> <a href="http://shop.opensuse.org/">Obchod</a> je místo, kde najdete oficiální openSUSE výbavu. Trička, hrnky, čepice, tašky a spoustu dalšího.
es: </a>En la <a href="http://shop.opensuse.org/">tienda</a> tenemos los productos oficiales de openSUSE. Camisetas, tazas, gorras, bandoleras y mucho m&aacute;s.
fr: </a> La <a href="http://shop.opensuse.org/">boutique</a> est l'endroit pour trouver des accessoires officiels openSUSE. T-shirts, tasses, casquettes, sacs et plus encore.
hu: </a>A <a href="http://shop.opensuse.org/">webáruházban</a> hivatalos openSUSE cuccok lehet vásárolni. Pólók, bögrék, sapkák, táskák és sok minden más.
it: Nel <a href="http://shop.opensuse.org/">negozio online</a> puoi trovare articoli ufficiali firmati openSUSE. Magliette, tazze, cappelli, borse e molto altro ancora.
ja: </a> 公式の openSUSE グッズをお求めの際は、 <a href="http://shop.opensuse.org/">ショップ</a> をご覧ください。T シャツやマグカップ、帽子やバッグなどをご用意しています。
lt: <a href="http://shop.opensuse.org/">Parduotuvėje</a> galite įsigyti oficialią openSUSE atributiką: marškinius, puodukus, kepures, krepšius ir pan.
nb: </a> I <a href="http://shop.opensuse.org/">butikken</a> finner du offisielle openSUSE-effekter. T-skjorter, krus, luer, vesker og mye mer.
nl: </a> De <a href="http://shop.opensuse.org/">shop</a> is de plek waar u officiële dingen van openSUSE vindt. T-shirts, mokken, petjes, tassen en nog veel meer.
pl: </a><a href="http://shop.opensuse.org/">Sklep</a> jest miejscem, w którym znajdziesz akcesoria związane z openSUSE. Koszulki, kubki, czapki, torby i wiele innych.
zh_cn: </a><a href="http://shop.opensuse.org/">商店</a> 是淘官方 openSUSE 物品的市集。T恤衫、马克杯、货车帽，双肩包以及更多好物应有尽有。还有狗狗的饰物哦！
zh_tw: </a> 在 <a href="http://shop.opensuse.org/">商店</a> 您可以找到 openSUSE 官方的週邊，有T恤、馬克杯、帽子、背包以及其他商品供您選擇。

source: <a href="http://shop.opensuse.org/shop-us.html">Shop for Americas</a>
cs: <a href="http://shop.opensuse.org/shop-us.html">Obchod pro Ameriku</a>
es: <a href="http://shop.opensuse.org/shop-us.html">Tienda para las Américas</a>
fr: <a href="http://shop.opensuse.org/shop-us.html">Boutique pour l'Amérique</a>
hu: <a href="http://shop.opensuse.org/shop-us.html">Amerikai webáruház</a>
it: <a href="http://shop.opensuse.org/shop-us.html">Negozio per l'America</a>
ja: <a href="http://shop.opensuse.org/shop-us.html">アメリカ向けショップ</a>
lt: <a href="http://shop.opensuse.org/shop-us.html">Parduotuvės Amerikoje</a>
nb: <a href="http://shop.opensuse.org/shop-us.html">Butikk for Amerika</a>
nl: <a href="http://shop.opensuse.org/shop-us.html">Shop voor de Amerika's</a>
pl: <a href="http://shop.opensuse.org/shop-us.html">Sklep amerykański</a>
zh_cn: <a href="http://shop.opensuse.org/shop-us.html">面向美洲的商店</a>
zh_tw: <a href="http://shop.opensuse.org/shop-us.html">美洲地區的商店</a>

source: <a href="http://shop.opensuse.org/shop-eu.html">Shop for Europe &amp; Asia</a>
cs: <a href="http://shop.opensuse.org/shop-eu.html">Obchod pro Evropu a Asii</a>
es: <a href="http://shop.opensuse.org/shop-eu.html">Tienda para Europa y Asia</a>
fr: <a href="http://shop.opensuse.org/shop-eu.html">Boutique pour l'Europe &amp; l'Asie</a>
hu: <a href="http://shop.opensuse.org/shop-eu.html">Erópai és Ázsiai webáruház</a>
it: <a href="http://shop.opensuse.org/shop-eu.html">Negozio per l'Europa e l'Asia</a>
ja: <a href="http://shop.opensuse.org/shop-eu.html">ヨーロッパおよびアジア向けショップ</a>
lt: <a href="http://shop.opensuse.org/shop-eu.html">Parduotuvės Europoje ir Azijoje</a>
nb: <a href="http://shop.opensuse.org/shop-eu.html">Butikk for Europa og Asia</a>
nl: <a href="http://shop.opensuse.org">Shop voor Europe &amp; Azië</a>
pl: <a href="http://shop.opensuse.org/shop-eu.html">Sklep europejski i azjatycki</a>
zh_cn: <a href="http://shop.opensuse.org">面向欧洲和亚洲的商店</a>
zh_tw: <a href="http://shop.opensuse.org/shop-eu.html">歐洲 &amp; 亞洲的商店</a>

source: <a href="http://software.opensuse.org/">Get Software</a>
cs: <a href="http://software.opensuse.org/">Získat software</a>
es: <a href="http://software.opensuse.org/">Obtener software</a>
fr: <a href="http://software.opensuse.org/">Obtenir des logiciels</a>
hu: <a href="http://software.opensuse.org/">Letöltés</a>
it: <a href="http://software.opensuse.org/">Scarica il software</a>
ja: <a href="http://software.opensuse.org/">ソフトウエアのダウンロード</a>
lt: <a href="http://software.opensuse.org/?lang=lt">Programinė įranga</a>
nb: <a href="http://software.opensuse.org/">Last ned programvare</a>
nl: <a href="http://software.opensuse.org/">Software verkrijgen</a>
pl: <a href="http://software.opensuse.org/">Pobierz oprogramowanie</a>
zh_cn: <a href="http://software.opensuse.org/">获取软件</a>
zh_tw: <a href="http://software.opensuse.org/">取得軟體</a>

source: <a href="http://en.opensuse.org/">Wiki</a>
cs: <a href="http://cs.opensuse.org/">Wiki</a>
fr: <a href="http://fr.opensuse.org/">Wiki</a>
it: <a href="http://it.opensuse.org/">Wiki</a>
ja: <a href="http://ja.opensuse.org/">Wiki</a>
lt: <a href="http://en.opensuse.org/">Vikis</a>
nl: <a href="http://nl.opensuse.org/">Wiki</a>
pl: <a href="http://pl.opensuse.org/">Wiki</a>
zh_cn: <a href="http://zh.opensuse.org/">维基</a>
zh_tw: <a href="http://zh-tw.opensuse.org/">維基</a>

source: <a href="http://build.opensuse.org/">Build Service</a>
ja: <a href="http://build.opensuse.org/">ビルドサービス</a>
lt: <a href="http://build.opensuse.org/">Kūrimo paslauga</a>
zh_cn: <a href="http://build.opensuse.org/">编译服务</a>

source: <a href="http://connect.opensuse.org/">Social Network</a>
cs: <a href="http://connect.opensuse.org/">Sociální síť</a>
es: <a href="http://connect.opensuse.org/">Red social</a>
fr: <a href="http://connect.opensuse.org/">Résau social</a>
hu: <a href="http://connect.opensuse.org/">Közösségi hálózat</a>
ja: <a href="http://connect.opensuse.org/">ソーシャルネットワーク</a>
lt: <a href="http://connect.opensuse.org/">Socialinis tinklas</a>
nb: <a href="http://connect.opensuse.org/">Sosialt nettverk</a>
nl: <a href="http://connect.opensuse.org/">Sociale netwerk</a>
pl: <a href="http://connect.opensuse.org/">Sieć społecznościowa</a>
zh_cn: <a href="http://connect.opensuse.org/">社交网络</a>
zh_tw: <a href="http://connect.opensuse.org/">社交網路</a>

source: <a href="http://news.opensuse.org/">News</a>
cs: <a href="http://news.opensuse.org/">Novinky</a>
es: <a href="http://news.opensuse.org/">Noticias</a>
hu: <a href="http://news.opensuse.org/">Hírek</a>
it: <a href="http://news.opensuse.org/">Notizie</a>
ja: <a href="http://news.opensuse.org/">ニュース</a>
lt: <a href="http://news.opensuse.org/">Naujienos</a>
nb: <a href="http://news.opensuse.org/">Nyheter</a>
nl: <a href="http://news.opensuse.org/">Nieuws</a>
pl: <a href="http://news.opensuse.org/">Aktualności</a>
zh_cn: <a href="http://news.opensuse.org/">新闻</a>
zh_tw: <a href="http://news.opensuse.org/">新聞</a>

source: <a href="http://forums.opensuse.org/">Forums</a>
cs: <a href="http://www.opensuse.cz/forum">Fórum</a>
es: <a href="http://forums.opensuse.org/">Foros</a>
hu: <a href="http://forums.opensuse.org/">Fórumok</a>
it: <a href="http://forums.opensuse.org/">Forum</a>
ja: <a href="http://forums.opensuse.org/">フォーラム</a>
lt: <a href="http://forums.opensuse.org/">Forumai</a>
nb: <a href="http://forums.opensuse.org/">Forum</a>
pl: <a href="http://forums.opensuse.org/">Forum</a>
zh_cn: <a href="http://forums.opensuse.org/">论坛</a>
zh_tw: <a href="http://forums.opensuse.org/">論壇</a>

source: <a href="http://shop.opensuse.org/">Shop</a>
cs: <a href="http://shop.opensuse.org/">Obchod</a>
es: <a href="http://shop.opensuse.org/">Tienda</a>
fr: <a href="http://shop.opensuse.org/">Boutique</a>
hu: <a href="http://shop.opensuse.org/">Webáruház</a>
it: <a href="http://shop.opensuse.org/">Negozio</a>
ja: <a href="http://shop.opensuse.org/">ショップ</a>
lt: <a href="http://shop.opensuse.org/">Parduotuvė</a>
nb: <a href="http://shop.opensuse.org/">Butikk</a>
pl: <a href="http://shop.opensuse.org/">Sklep</a>
zh_cn: <a href="http://shop.opensuse.org/">商店</a>
zh_tw: <a href="http://shop.opensuse.org/">商店</a>

source: <a href="http://lizards.opensuse.org/">Blogs</a>
cs: <a href="http://lizards.opensuse.org/">Blogy</a>
hu: <a href="http://lizards.opensuse.org/">Blogok</a>
it: <a href="http://lizards.opensuse.org/">Blog</a>
ja: <a href="http://lizards.opensuse.org/">ブログ</a>
lt: <a href="http://lizards.opensuse.org/">Tinklaraščiai</a>
nb: <a href="http://lizards.opensuse.org/">Blogger</a>
pl: <a href="http://lizards.opensuse.org/">Blogi</a>
zh_cn: <a href="http://lizards.opensuse.org/">博客</a>
zh_tw: <a href="http://lizards.opensuse.org/">網誌</a>

source: <a href="mailto:press@opensuse.org">Press</a>
cs: <a href="mailto:press@opensuse.org">Tisk</a>
es: <a href="mailto:press@opensuse.org">Prensa</a>
fr: <a href="mailto:press@opensuse.org">Presse</a>
hu: <a href="mailto:press@opensuse.org">Sajtó</a>
it: <a href="mailto:press@opensuse.org">Stampa</a>
ja: <a href="mailto:press@opensuse.org">報道関係</a>
lt: <a href="mailto:press@opensuse.org">Pranešimai spaudai</a>
nb: <a href="mailto:press@opensuse.org">Presse</a>
nl: <a href="mailto:press@opensuse.org">Pers</a>
pl: <a href="mailto:press@opensuse.org">Prasa</a>
zh_cn: <a href="mailto:press@opensuse.org">媒体</a>
zh_tw: <a href="mailto:press@opensuse.org">新聞媒體</a>

source: language
cs: jazyk
es: idioma
fr: langue
hu: nyelv
it: lingua
ja: 言語
lt: kalba
nb: språk
nl: taal
pl: język
zh_cn: 语言
zh_tw: 語言

source: English
cs: Angličtina
es: Inglés
fr: Français
hu: angol
it: Italiano
ja: 英語
lt: Lietuvių
nb: Norsk bokmål
nl: Engels
pl: Polski
zh_cn: 英语
zh_tw: 英語

source: <input type="submit" name="submit" value="change" />
ja: <input type="submit" name="submit" value="変更" />
nl: <input type="submit" name="submit" value="wijzigen" />
zh_cn: <input type="submit" name="submit" value="修改" />

source: Sponsored by
cs: Sponzoři
es: Patrocinado por
fr: Sponsorisé par
hu: Támogatók
it: Sponsorizzato da
ja: スポンサー
lt: Rėmėjai
nb: Støttes av
nl: Gesponsord door
pl: Sponsorowane przez
zh_cn: 赞助商
zh_tw: 贊助者

source: &copy; 2008 Novell, Inc. All Rights Reserved.
hu: &copy; 2008 Novell, Inc. Minden jog fenntartva.
it: &copy; 2008 Novell, Inc. Tutti i diritti riservati.
lt: &copy; 2008 Novell, Inc. Visos teisės saugomos.
nb: &copy; 2008 Novell, Inc. Med enerett.
pl: &copy; 2008 Novell, Inc. Wszelkie prawa zastrzeżone.
zh_cn: &copy; 2008 Novell, Inc. 版权所有。

source: Founded by Novell
hu: Alapította a Novell
it: Fondato da Novell
lt: Įkūrėjas: Novell
nb: Etablert av Novell
pl: Ufundowane przez firmę Novell
zh_cn: 由 Novell 发起

source: openSUSE 12.2: Green Means Go!
lt: openSUSE 12.2: žalia šviesa eiti!
zh_cn: openSUSE 12.2：生机盎然！

source: Dear users, developers, and Geekos around the world - <a href="http://news.opensuse.org/2012/09/05/opensuse-12-2-green-means-go/">openSUSE 12.2</a> is ready for you! Two months of extra stabilization work have resulted into a stellar release, chock-full of goodies, yet stable as you all like it.
lt: Mieli po visą pasaulį išsibarstę naudotojai, programuotojai - pasirodė <a href="http://news.opensuse.org/2012/09/05/opensuse-12-2-green-means-go/">openSUSE 12.2</a>! Du papildomi mėnesiai stabilizuojant sistemą leido parengti puikią versiją, pilną įvairių gėrybių ir kartu stabilią - tai, ko jūs ir norite.
pl: Drodzy użytkownicy, programiści i geeki z całego świata - <a href="http://news.opensuse.org/2012/09/05/opensuse-12-2-green-means-go/">openSUSE 12.2</a> jest gotowe do pobrania! Dwa miesiące dodatkowej pracy stabilizacyjnej poskutkowały wydaniem wspaniałego, pełnego bajerów i stabilnego wydania, które wszyscy polubicie.
zh_cn: 亲爱的用户，开发者，全世界的极客们 - <a href="http://news.opensuse.org/2012/09/05/opensuse-12-2-green-means-go/">openSUSE 12.2</a> 为您准备好了！两个月的额外稳定化工作打造了一个恒星级发行版，精彩频频，稳健如一！

source: The latest release of the world's most powerful and flexible Linux Distribution brings you speed-ups across the board with a faster storage layer in Linux 3.4 and accelerated functions in glibc and Qt, giving a more fluid and responsive KDE desktop. The infrastructure below openSUSE has evolved, bringing in mature new technologies like GRUB2 and Plymouth and the first steps in the direction of a revised and simplified UNIX file system hierarchy. Users will also notice the added polish to existing features bringing an improved user experience all over. The novel Btrfs file system comes with improved error handling and recovery tools, GNOME 3.4, developing rapidly, brings smooth scrolling to all applications and features a reworked System Settings and Contacts manager while XFCE has an enhanced application finder.
lt: Galingiausio ir lanksčiausio Linux platinamojo paketo naujausia versija leidžia pajusti didesnę spartą, nes Linux 3.4 branduolyje patobulintas darbas su kaupikliais, paspartėjo glibc ir Qt, tad KDE darbalaukis veiks sklandžiau ir greičiau reaguos į naudotojo veiksmus. openSUSE evoliucionuoja pereidama prie naujų išbaigtų technologijų, pvz., GRUB2 ir Plymouth, žengti pirmieji žingsniai link pataisytos ir supaprastintos UNIX failų sistemos hierarchijos. Naudotojai pastebės, kad buvusios funkcijos dar labiau išbaigtos. Nauja Btrfs failų sistema dabar turi geresnius klaidų tvarkymo ir atkūrimo įrankius, greitai besivystanti GNOME 3.4 visose programose įgalina sklandų slinkimą, pertvarkytos sistemos nuostatos ir kontaktų tvarkytuvė, o XFCE aplinkoje patobulėjo programų paieška.
pl: Najnowsze wydanie najpotężniejszej i najbardziej elastycznej Dystrybucji Linuksa zawiera wiele usprawnień, m.in. szybszą warstwę przechowywania zawartą w jądrze Linux 3.4 oraz przyśpieszenie wykonywania funkcji w glibc i Qt, a co za tym idzie płynniejsze i sprawniejsze środowisko KDE. Infrastruktura pod maską openSUSE również została usprawniona, zaimplementowano GRUB2 i Plymouth, a także podjęto pierwsze kroki do wprowadzenia ulepszonej i uproszczonej hierarchii systemu plików UNIX. Użytkownicy zauważą również liczne usprawnienia w istniejących funkcjach, znacznie poprawiające wrażenia z użytkowania. Nowy system plików Btrfs dostarcza usprawnioną obsługę błędów i narzędzia odzyskiwania. Szybko rozwijane środowisko GNOME 3.4 umożliwia teraz płynne przewijanie zawartości okien we wszystkich aplikacjach i dostarczany jest z nowym panelem Ustawień systemowych i menadżerem Kontaktów. Natomiast w XFCE usprawniono wyszukiwarkę aplikacji.
zh_cn: openSUSE 最新版，世界上最强大最灵活的 Linux 发行版通过 Linux 3.4 的快速存储层和 glibc 与 qt 中的加速函数为您带来了全线加速，如雨丝般平滑的桌面，风驰电掣般的响应速度！基础架构的进化带来了新的成熟技术如 GRUB2 和 Plymouth，并向改进和简化的 UNIX 文件系统结构迈出了第一步。用户还会为无处不在的已有特性打磨带来的感觉所惊艳。新兴的 Btrfs 文件系统带来了改进的错误处理和恢复工具;飞速发展的 GNOME 3.4 带来了所有程序的平滑滚动和重制的系统设置与联系人管理;XFCE 带来了增强的应用程序查找器。

source: <a href="http://news.opensuse.org/2012/09/05/opensuse-12-2-green-means-go/">Read more ...</a>
lt: <a href="http://news.opensuse.org/2012/09/05/opensuse-12-2-green-means-go/">skaityti toliau...</a>
pl: <a href="http://news.opensuse.org/2012/09/05/opensuse-12-2-green-means-go/">Czytaj dalej ...</a>
zh_cn: <a href="http://news.opensuse.org/2012/09/05/opensuse-12-2-green-means-go/">阅读更多...</a>

source: You can <a href="http://en.opensuse.org/Features">learn what is new</a>, <a href="http://software.opensuse.org/122">download it</a> and <a href="http://upgrade.opensuse.org">upgrade</a>!
lt: Galite <a href="http://en.opensuse.org/Features">susipažinti</a>, <a href="http://software.opensuse.org/122">parsisiųsti</a> ir <a href="http://upgrade.opensuse.org">atnaujinti</a>!
pl: <a href="http://pl.opensuse.org/Features">Dowiedz się co nowego</a>, <a href="http://software.opensuse.org/122">pobierz</a> i <a href="http://upgrade.opensuse.org">zaktualizuj</a>!
zh_cn: 您可以 <a href="http://zh.opensuse.org/Features">了解更新细节</a>，<a href="http://software.opensuse.org/122">下载它</a> 和 <a href="http://upgrade.opensuse.org">升级</a>！

source: Follow openSUSE on Google Plus
cs: Sledujte openSUSE na Google Plus
es: Sigue a openSUSE en Google Plus
fr: Suivez openSUSE sur Google Plus
hu: openSUSE a Google+ -on
it: Segui openSUSE su Google Plus
ja: Google Plus で openSUSE をフォローする
lt: Sekite openSUSE per Google Plus
nb: Følg openSUSE på Google Plus
nl: Volg openSUSE op Google+
pl: Obserwuj openSUSE w Google Plus
zh_cn: 在 Google Plus 上关注 openSUSE
zh_tw: 在 Google Plus 上跟隨 openSUSE

source: Keep informed about openSUSE following our <a href="https://plus.google.com/110312141834246266844/">new Google+ page</a><a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
cs: Zůstaňte v obraze o openSUSE a sledujte naši <a href="https://plus.google.com/110312141834246266844/">novou stránku na Google+</a><a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
es: Mantente informado sobre openSUSE siguiendo nuestra<a href="https://plus.google.com/110312141834246266844/">nueva página de Google+</a><a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
fr: Restez à l'écoute d'openSUSE en nous suivant sur <a href="https://plus.google.com/110312141834246266844/">notre nouvelle page Google+</a><a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
hu: Legyen jól informált és kövessen minket az <a href="https://plus.google.com/110312141834246266844/">új Google+ oldalon</a><a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
it: Tieniti aggiornato su openSUSE seguendo la nostra <a href="https://plus.google.com/110312141834246266844/">nuova pagina Google+</a><a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
ja: openSUSE について、最新の情報に追随するには、 <a href="https://plus.google.com/110312141834246266844/">Google+ のページ</a> をフォローしてください。<a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
lt: Sekite informaciją apie openSUSE mūsų <a href="https://plus.google.com/110312141834246266844/">naujame Google+ puslapyje</a><a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
nb: Hold deg oppdatert om openSUSE på vår <a href="https://plus.google.com/110312141834246266844/">nye Google+-side</a><a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
nl: Blijf geïnformeerd over openSUSE door onze <a href="https://plus.google.com/110312141834246266844/">nieuwe Google+ pagina</a> te volgen<a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
pl: Bądź na bieżąco, zacznij obserwować nową stronę openSUSE na <a href="https://plus.google.com/110312141834246266844/">Google+ </a><a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
zh_cn: 即时获取 openSUSE 动态请关注我们 <a href="https://plus.google.com/110312141834246266844/">新的 Google+ 页面</a><a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">
zh_tw: 要隨時獲得關於 openSUSE 的資訊，跟隨我們的 <a href="https://plus.google.com/110312141834246266844/">全新 Google+ 頁面</a><a style="text-decoration:none;" href="https://plus.google.com/110312141834246266844/?prsrc=3">

source: Participate and join the community!
cs: Pojďte se podílet a&nbsp;zapojte se do komunity!
es: &iexcl;Participa y únete a la comunidad!
fr: Participez et rejoignez la communauté !
hu: Legyen közreműködő és csatlakozzon a közösséghez!
it: Partecipa e entra nella comunit&agrave;!
ja: コミュニティへの参加
lt: Prisijunkite prie bendruomenės ir įsitraukite į jos veiklą!
nb: Bli med i fellesskapet!
nl: Doe mee en wordt lid van de gemeenschap!
pl: Dołącz do społeczności!
zh_cn: 参与和加入社区！
zh_tw: 參與並加入我們的社群！
