Repository: openSUSE/old-landing-page
Catalog: */po/opensuse-org.*.po
Languages: cs, es, fr, hu, it, ja, lt, nb, nl, pl, zh_cn, zh_tw

source: Whether you're an experienced Linux developer or an end user just getting started with Linux, there are many ways for you to participate in the openSUSE project. Join a <a href="http://forums.opensuse.org/">forum</a> to get help or help others with openSUSE, find and <a href="http://en.opensuse.org/openSUSE:Submitting_bug_reports">report bugs</a>, review the <a href="http://doc.opensuse.org">documentation</a>, send your <a href="http://features.opensuse.org">wish list</a> for new packages and features, create and submit <a href="http://build.opensuse.org">patches</a>, or find other creative ways to contribute. Whatever you do, take a few minutes to discuss openSUSE with other users and become an active member of the openSUSE communities. <a href="http://en.opensuse.org/Portal:How_to_participate">Would you like to know more?</a>
cs: Ať už jste zkušený vývojář Linuxu nebo koncový uživatel právě začínající s&nbsp;Linuxem, máme tu pro vás mnoho způsobů, jak se podílet v&nbsp;projektu openSUSE. Pojďte na <ahref="http://www.opensuse.cz/forum">fórum</a>, abyste dostali pomoc nebo sami s&nbsp;openSUSE pomohli jiným, hledejte a&nbsp;<ahref="http://en.opensuse.org/openSUSE:Submitting_bug_reports">hlašte chyby</a>, prohlížejte <ahref="http://doc.opensuse.org">dokumentaci</a>, posílejte vaše <ahref="http://features.opensuse.org">seznamy přání</a> pro nové balíčky a&nbsp;funkce, vytvářejte a&nbsp;posílejte <ahref="http://build.opensuse.org">záplaty</a>, nebo vymyslete jiný kreativní způsob, jak se podílet. Ať uděláte cokoliv, věnujete pár minut diskuzi o&nbsp;openSUSE s&nbsp;dalšími uživateli a&nbsp;stanete se tak aktivními členy openSUSE komunit. <ahref="http://cs.opensuse.org/Portal:How_to_participate">Chcete se dozvědět více?</a>
es: Ya seas un desarrollado de Linux con experiencia o un usuario final iniciándose en Linux, tienes muchas formas de participar en el proyecto openSUSE. Únete al <a href="http://forums.opensuse.org/">foro</a> para que te ayuden, o para ayudar a otros con openSUSE, encuentra e <a href="http://en.opensuse.org/openSUSE:Submitting_bug_reports">informa de fallos</a>, echa un vistazo a la <a href="http://doc.opensuse.org">documentación</a>, envía tus <a href="http://features.opensuse.org">sugerencias</a> para nuevos paquetes y funcionalidades, genera y envía <a href="http://build.opensuse.org">parches</a>, o encuentra otras formas creativas para contribuir. Hagas lo que hagas, haz un hueco para hablar sobre openSUSE con otros usuarios y convertirte en un miembro activo de la comunidad openSUSE. <a href="http://en.opensuse.org/Portal:How_to_participate">&iexcl;Quieres saber más?</a>
fr: Que vous soyez un développeur Linux expérimenté ou simplement un utilisateur qui vient juste de démarrer avec Linux, vous disposez de plusieurs moyens pour participer au projet openSUSE. Rejoignez un <a href="http://forums.opensuse.org/">forum</a> pour avoir de l'aide ou aider les autres avec openSUSE, trouvez et <a href="http://en.opensuse.org/openSUSE:Submitting_bug_reports"> rapportez des bogues</a>, passez en revue la <a href="http://doc.opensuse.org">documentation</a>, envoyez votre <a href="http://features.opensuse.org">liste de souhaits</a> pour de nouveaux paquets et de nouvelles fonctionnalités, créez et soumettez vos <a href="http://build.opensuse.org">correctifs de code</a>, ou trouvez d'autres moyens créatifs pour apporter votre contribution. Quoi que vous fassiez, prenez seulement quelques minutes pour discuter d'openSUSE avec d'autres utilisateurs et devenez un membre actif de la communauté openSUSE. <a href="http://fr.opensuse.org/Portal:Comment_participer">Voulez-vous en savoir davantage ?</a>
hu: Lehet tapasztalt fejlesztő, vagy egy felhasználó, aki most ismerkedik a Linuxszal, mégis számtalan módon kiveheti a részét az openSUSE projektből. Csatlakozzon a <a href="http://forums.opensuse.org/">fórumhoz</a>, hogy segítséget kapjon, vagy segítséget nyújtson másoknak, keressen és <a href="http://en.opensuse.org/openSUSE:Submitting_bug_reports">jelentsen be hibákat</a>, nézze át a <a href="http://doc.opensuse.org">dokumentációkat</a>, küldje el <a href="http://features.opensuse.org">kívánságait</a> új csomagokkal vagy funkciókkal kapcsolatban, készítsen és küldjön <a href="http://build.opensuse.org">javításokat</a>, vagy találja meg a közreműködés valamely kreatív módját. Bármivel is foglalkozik, szánjon rá néhány percet, hogy kapcsolatba kerülhessen más felhasználókkal, hogy aktív tagjává váljon a nemzetközi openSUSE közösségnek. <a href="http://en.opensuse.org/Portal:How_to_participate">Szeretne még többet megtudni?</a>
it: Sia che tu sia un esperto sviluppatore Linux, sia che tu sia un utente finale che ha appena iniziato con Linux, ci sono molti modi a tua disposizione per partecipare al progetto openSUSE. Iscriviti a un <a href="http://forums.opensuse.org/">forum</a> per avere aiuto o dare aiuto agli altri con openSUSE, trova e <a href="http://it.opensuse.org/openSUSE:Submitting_bug_reports">notifica i bug</a>, revisiona la <a href="http://doc.opensuse.org">documentazione</a>, invia la tua <a href="http://features.opensuse.org">lista dei desideri</a> per nuovi pacchetti e funzionalit&agrave;, crea e sottometti <a href="http://build.opensuse.org">patch</a> o trova altri modi creativi per contribuire. Qualsiasi cosa fai, trova pochi minuti per discutere di openSUSE con gli altri utenti e diventa un membro attivo delle comunit&agrave; openSUSE. <a href="http://it.opensuse.org/Portal:Come_partecipare">Vuoi saperne di pi&ugrave;?</a>
ja: Linux の開発者から最近 Linux を触りはじめた方まで、 openSUSE プロジェクトには多種多様な参加方法があります。 openSUSE について質問したり、質問に回答したりしたい場合は、 <a href="http://forums.opensuse.org/">フォーラム</a> にご参加ください。また、何らかのバグを発見された場合は、 <a href="http://ja.opensuse.org/%E3%83%90%E3%82%B0%E3%83%AC%E3%83%9D%E3%83%BC%E3%83%88">バグ報告</a> から報告することができます。それ以外にも、 <a href="http://doc.opensuse.org">ドキュメンテーション</a> のレビューや、新しいパッケージや機能の追加をリクエストするための <a href="http://features.opensuse.org">wish list</a> 、そして <a href="http://build.opensuse.org">ビルドサービス</a> による修正の作成や発信など、各種クリエイティブな貢献方法があります。どのような貢献方法をとられる場合でも、まずは openSUSE のコミュニティメンバーとなり、様々な方と対話されることをお勧めしています。さらに詳しい情報は、 <a href="http://ja.opensuse.org/%E5%8F%82%E5%8A%A0%E3%81%AE%E3%81%97%E3%81%8B%E3%81%9F">こちら</a> をお読みください。
lt: Tiek patirties turintys Linux programuotojai, tiek vos pradėję naudoti Linux galutiniai naudotojai kviečiami įvairiausiais būdais prisidėti prie openSUSE projekto. <a href="http://forums.opensuse.org/">Forume</a> ieškokite su openSUSE susijusios pagalbos arba patys ją teikite kitiems; ieškokite ir <a href="http://en.opensuse.org/openSUSE:Submitting_bug_reports">praneškite apie klaidas</a>; skaitykite <a href="http://doc.opensuse.org">dokumentaciją</a>; <a href="http://features.opensuse.org">siūlykite</a> naujus paketus ir savybes; kurkite ir įkelkite <a href="http://build.opensuse.org">pataisas</a>; arba raskite kitą kūrybišką būdą prisidėti. Kad ir ką bedarytumėte, skirkite kelias minutes diskusijoms su kitais naudotojais apie openSUSE ir tapkite aktyviu openSUSE bendruomenės nariu. Norite <a href="http://en.opensuse.org/Portal:How_to_participate">sužinoti daugiau</a>?
nb: Enten du er en erfaren Linux-utvikler eller enn sluttbruker som nettopp har begynt med Linux, kan du delta i openSUSE-prosjektet på mange måter. Bli med i et <a href="http://forums.opensuse.org/">forum</a> og hjelp andre med openSUSE, finn og <a href="http://en.opensuse.org/openSUSE:Submitting_bug_reports">rapporter feil</a>, se over <a href="http://doc.opensuse.org">dokumentasjonen</a>, send inn en <a href="http://features.opensuse.org">ønskeliste</a> med nye pakker og funksjoner, lag og send inn <a href="http://build.opensuse.org">pakkeoppdateringer</a> eller bidra på andre måter. Uansett synes vi det er hyggelig hvis du tar deg tid til å diskutere openSUSE med andre brukere og deltar aktivt i openSUSE-fellesskapet. <a href="http://en.opensuse.org/Portal:How_to_participate">Vil du vite mer?</a>
nl: Of u nu een ervaren Linux ontwikkelaar bent of een eindgebruiker die net met Linux begint, er zijn vele manieren waarop u kunt meedoen in het openSUSE project. Wordt lid van een <a href="http://forums.opensuse.org/">forum</a> om hulp te krijgen of help anderen met openSUSE, zoek naar bugs en <a href="http://nl.opensuse.org/openSUSE:Submitting_bug_reports">rapporteer deze</a>, lees de <a href="http://doc.opensuse.org">documentatie</a> na, stuur uw <a href="http://features.opensuse.org">wensenlijst</a> in voor nieuwe pakketten en functies, maak en zend ze in <a href="http://build.opensuse.org">patches</a>, of zoek andere creatieve manieren om bij te dragen. Wat u ook doet, neem een paar minuten om over openSUSE met andere gebruikers te discussiëren en wordt een actief lid van de openSUSE gemeenschappen. <a href="http://nl.opensuse.org/Portal:How_to_participate">Wilt u meer weten?</a>
pl: Niezależnie od tego, czy jesteś doświadczonym programistą Linuksa, czy dopiero stawiasz pierwsze kroki w Linuksowym świecie, istnieje wiele sposobów, dzięki którym, możesz pomóc w projekcie openSUSE. Dołącz do <a href="http://forums.opensuse.org/">forum</a>, aby uzyskać pomoc lub pomóc innym. <a href="http://en.opensuse.org/openSUSE:Submitting_bug_reports">Zgłoś</a> znalezione błędy. Zapoznaj się z <a href="http://doc.opensuse.org">dokumentacją</a>. Wyślij swoją <a href="http://features.opensuse.org">listę życzeń</a> dot. nowych pakietów i funkcji. Twórz i wysyłaj <a href="http://build.opensuse.org">łatki</a> lub znajdź inne kreatywne sposoby na wzięcie udziału w projekcie. Niezależnie od tego co zrobisz, poświęć kilka minut, aby porozmawiać o openSUSE z innymi użytkownikami i zostać aktywnym członkiem społeczności openSUSE. <a href="http://pl.opensuse.org/Portal:How_to_participate">Chcesz dowiedzieć się więcej?</a>
zh_cn: 不管您是有经验的 Linux 开发者还是初心的最终用户，都有许多您可以参与进 openSUSE 项目的方法。加入<a href="http://forums.opensuse.org/">论坛</a>来获取帮助或帮助他人，查找或<a href="http://zh.opensuse.org/openSUSE:Submitting_bug_reports">汇报故障</a>，复核<a href="http://doc.opensuse.org">文档</a>，发送您的<a href="http://features.opensuse.org">心愿单</a>来请求新软件包和 功能，创建和提交<a href="http://build.opensuse.org">补丁</a>，或找到其它独树一帜的方法来贡献。无论您从事什么工作，都可以花几分钟时间和其他用户讨论 openSUSE，做一个积极的 openSUSE 社员。<a href="http://zh.opensuse.org/Portal:如何參與">心动了吗？赶快行动吧！</a>
zh_tw: 無論您是一位有經驗的 Linux 開發者或是剛接觸 Linux 的單純使用者，您有許多的方法可以參與 openSUSE 計劃。 加入<a href="http://forums.opensuse.org/">論壇</a>取得幫助或幫助別人使用 openSUSE， 發現並 <a href="http://en.opensuse.org/openSUSE:Submitting_bug_reports">回報錯誤</a>， 重新檢視<a href="http://doc.opensuse.org">文件</a>， 發出您的 <a href="http://features.opensuse.org">願望清單</a>要求新的套件和功能， 建立或提供 <a href="http://build.opensuse.org">修補程式</a>， 或找到其他有建設性的方法做出貢獻。不論你想做什麼，用幾分鐘和 openSUSE 的其他使用者討論一下，並且加入成為 openSUSE 社群的活躍的一員。 <a href="http://en.opensuse.org/Portal:How_to_participate">想了解更多嗎？</a>

source: </select> <input type="text" name="searchstring" class="textfield" /> <input type="image" alt="run search" title="run search" class="searchbutton" src="/images/frontpage/magnifier.png" />
cs: </select> <input type="text" name="searchstring" class="textfield" /> <input type="image" alt="spustit vyhledávání" title="spustit vyhledávání" class="searchbutton" src="/images/frontpage/magnifier.png" />
ja: </select> <input type="text" name="searchstring" class="textfield" /> <input type="image" alt="検索の実行" title="検索の実行" class="searchbutton" src="/images/frontpage/magnifier.png" />
nl: </select> <input type="text" name="searchstring" class="textfield" /> <input type="image" alt="zoeken uitvoeren" title="zoeken uitvoeren" class="searchbutton" src="/images/frontpage/magnifier.png" />

source: <a href="http://forums.opensuse.org/">
cs: <a href="http://www.opensuse.cz/forum">

source: &copy; 2013 SUSE LLC. All Rights Reserved.
cs: &copy; 2013 SUSE LLC. Všechna práva vyhrazena.
es: &copy; 2013 SUSE LLC. Todos los derechos reservados.
fr: &copy; 2013 SUSE LLC. Tous droits réservés.
nl: &copy; 2013 SUSE LLC. Alle rechten voorbehouden.
zh_tw: &copy; 2013 SUSE LLC. 版權所有。

source: openSUSE 13.1: Ready For Action!
cs: openSUSE 13.1: Připraveno k akci!
es: openSUSE 13.1: ¡Listo para la acción!
fr: openSUSE 13.1 : Prête pour l'action !
nl: openSUSE 13.1: Klaar voor actie!
zh_tw: openSUSE 13.1: 蓄勢待發！

source: Dear contributors, friends and fans: <a href="https://news.opensuse.org/?p=16841">The release is here</a>! Eight months of planning, packaging, adding features, fixing issues, testing and fixing more issues has brought you the best that Free and Open Source has to offer, with our Green touch: Stable and Awesome.
cs: Milí přispěvatelé, přátelé a příznivci: <a href="https://news.opensuse.org/?p=16841">nové vydání je tu</a>! Po osmi měsících plánování, vytváření balíčků, přidávání funkcí, opravování chyb, testování a další opravě chyb přinášíme to nejlepší z nabídky Svobodného a otevřeného softwaru v našem zeleném hávu: stabilní a velkolepé.
es: Estimados colaboradores, amigos y fans: <a href="https://news.opensuse.org/?p=16841">¡El lanzamiento está aquí</a>! Ocho meses de planificación, empaquetado, adición de características, arreglar problemas, probando y ajustando más problemas, que han traído hasta ti lo mejor del software abierto y libre, con nuestro toque verde: estable e impresionante.
fr: Chers contributeurs, amis et fans : <a href="https://news.opensuse.org/?p=16841">La nouvelle version est là</a> ! Huit mois de planification, de packaging, d'ajout de fonctionnalités, de corrections de problèmes et de tests vous apportent le meilleur de ce que peuvent offrir le libre et l'Open Source, avec notre touche verte : stable et étonnante.
ja: 貢献者の皆様、そして友人およびファンの皆様へ: <a href="https://news.opensuse.org/?p=16841">本リリースがようやく完成しました</a>！ 8 ヶ月にもわたる計画とパッケージ作成、機能の追加や問題の解決、そして何よりもテストとその修正の結果、これまでで最良のフリー／オープンソースソフトウエアが完成しました。これは我々のカラーである緑色の示す、安定性とすばらしさを兼ね備えたものと自負しています。
nl: U die hebt bijgedragen, geachte vrienden en fans: <a href="https://news.opensuse.org/?p=16841">De uitgave is hier</a>! Acht maanden van plannen, softwarepakketten maken, functies toevoegen, fouten repareren, testen en nog meer reparaties heeft ons het beste gebracht dat vrije en open source heeft te bieden, met onze groene toets: Stabiel en geweldig.
zh_tw: 心愛的貢獻者、朋友和粉絲們： <a href="https://news.opensuse.org/?p=16841">最新的發行版本在這裡</a>！ 經過8個月的規劃、打包、新增功能、修正錯誤、測試並修正更多錯誤，現在，搭配我們的綠色觸感：穩定且驚豔，為您帶來自由與開放原始碼軟體的最佳組合。

source: This release did benefit from the improvements to our testing infrastructure and much attention for bug fixing. While a combination of over 6000 packages supporting 5 architectures can never be perfect, we're proud to say this really does represent the best Free Software has to offer! The latest desktops (five of them!), server and cloud technologies, software development tools and everything in between are included as well as a number of exciting, new technologies for you to play with. Enjoy!
cs: Toto vydání získalo benefit z vylepšení naší testovací infrastruktury a většího zaměření na opravu chyb. I když kombinace více než 6000 balíčků s podporou 5 architektur nemůže být nikdy dokonalá, jsme rádi, že můžeme říct, že reprezentujeme to nejlepší, co nabízí Svobodný software! Nejnovější pracovní plochy (pět!), serverové a cloudové technologie, nástroje pro vývoj softwaru a vše zahrnuté mezi mezi tím vším. Stejně tak i řada zajímavých nových technologií, se kterými si můžete hrát. Užijte si to!
es: Esta versión se benefició de las mejoras en nuestra infraestructura de pruebas y mucha atención para la corrección de gazapos. Si bien una combinación de más de 6000 paquetes que soportan 5 arquitecturas nunca puede ser perfecta, estamos orgullosos de decir que ¡esto realmente representa lo mejor que el software libre te puede ofrecer! Los escritorios (¡cinco de ellos!), tecnologías de servidor y en la nube, herramientas de desarrollo de software y todo lo demás se incluyen, así como una serie de emocionantes y nuevas tecnologías para que puedas jugar. ¡Qué disfrutes!
fr: Cette version, a bénéficié des améliorations apportées à notre infrastructure de test et plus d'attention sur la résolution des bogues. Malgré qu'une combinaison de plus de 6000 paquets supportant 5 architectures ne peut jamais être parfaite, nous sommes fiers de dire que cela représente le meilleur de ce que le logiciel libre a à offrir ! Les derniers technologies pour les bureaux (5 d'entre eux !), les serveurs et le cloud, les outils de développement logiciel et tout ce qui se trouve entre sont inclus, ainsi qu'un nombre important de nouvelles technologies pour que vous puissiez jouer avec. Appréciez !
ja: 本リリースは、我々の成果であるテストインフラの改善から得られる恩恵を存分に受けたリリースで、バグ修正の点では非常に力を注いでいます。 6000 個ものパッケージが 5 つものアーキテクチャで動作する都合上、全く問題がないわけではないと思いますが、フリーソフトウエアの世界で提供可能な、最高のものに仕上がったと自信を持っています。最新のデスクトップやサーバ／クラウド技術のほか、ソフトウエア開発ツールなど、全てのものが刺激的な新技術になっています。 openSUSE の世界をお楽しみください！
nl: Deze uitgave heeft geprofiteerd van de verbeteringen in onze infrastructuur voor testen en veel aandacht voor reparatie van bugs. Terwijl een combinatie van meer dan 6000 pakketten die vijf architecturen ondersteunt nooit perfect kan zijn, zijn we er toch trots op deze echt het beste dat vrije software heeft te bieden! De nieuwste bureaubladen (vijf hiervan!), server- en cloud-technologieën, hulpmiddelen voor software-ontwikkeling en alles er tussenin zijn ingevoegd evenals een aantal opwindende, nieuwe technologieën voor u om mee te spelen. Veel plezier!
zh_tw: 這次的發行受益於我們測試架構的改進以及錯誤修正的用心。支援5種硬體架構的超過6000個套件組合很難達到完美，然而我們可以驕傲的說這個作品足以代表自由軟體所能提供的極致表現！最新的桌面(共有5種！)，伺服器與雲端技術，軟體開發工具以及每樣包含其中的軟體，都為帶來了驚奇與新科技。請您享用！

source: <a href="https://news.opensuse.org/?p=16841">Read more ...</a>
cs: <a href="https://news.opensuse.org/?p=16841">Číst dále ...</a>
es: <a href="https://news.opensuse.org/?p=16841">Leer más ...</a>
fr: <a href="https://news.opensuse.org/?p=16841">En lire plus ...</a>
ja: <a href="https://news.opensuse.org/?p=16841">さらに詳しく ...</a>
nl: <a href="https://news.opensuse.org/?p=16841">Meer...</a>
zh_tw: <a href="https://news.opensuse.org/?p=16841">深入閱讀 ...</a>

source: You can <a href="http://en.opensuse.org/Features">learn what is new</a>, <a href="http://software.opensuse.org/131">download it</a> and <a href="http://upgrade.opensuse.org">upgrade</a>!
cs: Můžete <a href="http://en.opensuse.org/Features">zjistit, co je nového</a>, <a href="http://software.opensuse.org/131">stáhnout jej</a> a nebo <a href="http://upgrade.opensuse.org">povýšit vaši stávající verzi</a>!
es: ¡Puedes enterarte en <a href="http://en.opensuse.org/Features"> sobre las novedades</a>, en<a href="http://software.opensuse.org/131">descargarlo</a> y en <a href="http://upgrade.opensuse.org">actualizarlo</a>!
fr: Vous pouvez <a href="http://en.opensuse.org/Features">apprendre ce qui est nouveau</a>, <a href="http://software.opensuse.org/131">la télécharger</a> et <a href="http://upgrade.opensuse.org">mettre à jour</a> !
ja: <a href="http://ja.opensuse.org/Features">主な機能</a>, <a href="http://software.opensuse.org/131">ダウンロード</a>, <a href="http://upgrade.opensuse.org">アップグレード</a> などもお読みください。
nl: U kunt in <a href="http://nl.opensuse.org/Features">lezen wat nieuw is </a>, <a href="http://software.opensuse.org/131">het downloaden</a> en <a href="http://upgrade.opensuse.org">opwaarderen</a>!
zh_tw: 您可以 <a href="http://en.opensuse.org/Features">得知有哪些新功能</a>， <a href="http://software.opensuse.org/131">下載它</a> 並 <a href="http://upgrade.opensuse.org">升級</a>！

source: openSUSE 12.3 - Awesome as 1-2-3
hu: openSUSE 12.3 - Fantasztikus, mint az 1-2-3
it: openSUSE 12.3 - fantastica come 1-2-3
nb: openSUSE 12.3 - Fantastiske nyheter på 1-2-3

source: Dear contributors, friends and fans: the latest version of the openSUSE distribution, 12.3, <a href="https://news.opensuse.org/2013/03/13/opensuse-12-3-free-open-and-awesome">is ready for you</a>! After 6 months of hard work, we are happy to bring you the mash of the best things that Free and Open Source Software has to offer with the unique green sauce - stable, friendly and fun.
hu: Kedves közreműködők, barátok és rajongók: az openSUSE legfrissebb verziója, a 12.3, <a href="https://news.opensuse.org/2013/03/13/opensuse-12-3-free-open-and-awesome">készen áll</a>! 6 hónapnyi kemény munka után boldogan adjuk közre az ingyenes és nyílt forrású szoftverek elegyét egy különleges zöld szósszal, amely stabil, barátságos és szórakoztató megoldást nyújt.
it: Cari contributori, amici e fan: l'ultima versione della distribuzione openSUSE, la 12.3, <a href="https://news.opensuse.org/2013/03/13/opensuse-12-3-free-open-and-awesome">è pronta per te</a>! Dopo 6 mesi di duro lavoro, siamo lieti di servirti l'insalata delle prelibatezze che i migliori programmi Free e Open Source offrono, il tutto condito con l'inimitabile salsa verde - stabile, amichevole e divertente.
nb: Kjære bidragsytere, venner og fans: Nyeste versjon av openSUSE-distribusjonen, 12.3, <a href="https://news.opensuse.org/2013/03/13/opensuse-12-3-free-open-and-awesome">er klar for nedlasting</a>! Etter 6 måneders hardt arbeid er det en glede for oss å kunne servere det det beste fri og åpen programvare kan tilby i vår unike, grønne pakke - et stabilt, brukervennlig og morsomt produkt.

source: As this was a shorter-than-normal release cycle, much attention went into the details and we bring you a very refurbished product. This release of the world&#39;s most powerful and flexible Linux Distribution gives the finishing touch to our boot infrastructure and package management, a bright polish to your desktop and a touch of cloud for your server.
hu: Mivel ez a kiadási ciklus rövidebb volt, ezért több figyelmet szenteltünk a részletekre és egy egészen felújított termékkel álltunk elő. Ez a kiadás a világ legerőteljesebb és legrugalmasabb Linux disztribúciója, amely során megkapta végső simítását a rendszertöltő infrastruktúra és a csomagkezelő, valamint összecsiszolt asztali felületet és felhő alapú kiszolgálót biztosít.
it: Visto che questo è stato un ciclo di rilascio più corto del solito, è stata posta molta attenzione ai dettagli e ti offriamo un prodotto veramente innovativo. Questo rilascio della distribuzione Linux più potente e flessibile del mondo dà il tocco finale all'infrastruttura di boot e la gestione dei pacchetti, una pulizia brillante al tuo desktop e un tocco di cloud al tuo server.
nb: Ettersom denne lanseringssyklusen var kortere enn vanlig, har vi virkelig konsentrert oss om detaljene og gir deg et gjennomarbeidet produkt. Med denne versjonen av verdens mest effektive og fleksible Linux-distribusjon får du finjustert oppstartsarkitektur og pakkebehandling, polerte skrivebordsmiljøer nye nettskyfunksjoner for serveren.

source: <a href="https://news.opensuse.org/2013/03/13/opensuse-12-3-free-open-and-awesome">Read more ...</a>
hu: <a href="https://news.opensuse.org/2013/03/13/opensuse-12-3-free-open-and-awesome">Tovább ...</a>
it: <a href="https://news.opensuse.org/2013/03/13/opensuse-12-3-free-open-and-awesome">continua la lettura</a>
nb: <a href="https://news.opensuse.org/2013/03/13/opensuse-12-3-free-open-and-awesome">Les mer ...</a>

source: You can <a href="http://en.opensuse.org/Features">learn what is new</a>, <a href="http://software.opensuse.org/123">download it</a> and <a href="http://upgrade.opensuse.org">upgrade</a>!
hu: Itt találhatók az <a href="http://en.opensuse.org/Features">újdonságok</a>, <a href="http://software.opensuse.org/123">letölthető</a>és <a href="http://upgrade.opensuse.org">frissíthető</a>!
it: Puoi <a href="http://it.opensuse.org/Caratteristiche">conoscere le novit&agrave;</a>, <a href="http://software.opensuse.org/123">scaricarla</a> e <a href="http://upgrade.opensuse.org">aggiornarla</a>!
nb: Du kan <a href="http://en.opensuse.org/Features">lese om nyhetene</a>, <a href="http://software.opensuse.org/123">laste ned</a> eller <a href="http://upgrade.opensuse.org">oppgradere</a>!

source: oSC13 Banner
fr: Bannière oSC13
